Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk:_oppskrift_til_regjeringen_pa_et_samisk_kulturloft.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Oppskrift til regjeringen på et samisk kulturløft
sme: Kronihkka:Sámi kulturloktenráva ráđđehussii

source: Regjeringen varslet et samisk kulturløft når den tiltrådte i oktober 2021, til lettelse og glede for hele det samiske samfunnet.
sme: Ráđđehus dieđihii sámi kulturloktema go álggii golggotmánus 2021, olles sámi álbmogii geahpádussan ja illun.

source: Behovene er så store at det ikke er vanskelig å fylle et slikt kulturløft.
sme: Leat nu stuora dárbbut ahte ii leat váttis deavdit dakkár kulturloktema.

source: Sametinget er klare for å iverksette det allerede i 2023 - så fort midlene kommer over statsbudsjettet.
sme: Sámediggi lea gearggus álggahit barggu 2023:s juo - ovttat mano go stáhtabušeahta ruđat bohtet.

source: Av Maja Kristine Jåma, sametingsråd for kultur (NSR) og Runar Myrnes Balto, sametingsråd for budsjett (NSR).
sme: Maja Kristine Jåma bokte, kultuvrra sámediggeráđđi (NSR) ja Runar Myrnes Balto, bušeahta sámediggeráđđi (NSR)

source: De som jobber med kultur har en helt egen drivkraft.
sme: Kulturbargiin lea erenoamáš jođihanfápmu.

source: Sápmi kryr av ildsjeler som får til veldig mye på veldig lite.
sme: Sámis leat dievva áŋggirdeaddji geat unnánaččain nákcejit hui olu.

source: Kanskje fordi man drives av noe som er større enn seg selv, nemlig målet om å ta vare på, og videreutvikle samisk kultur og identitet for fremtiden.
sme: Soaitá danin go lea juoga doalvu, mii lea stuorit go don ieš, namalassii mihttu fuolahit ja ovddidit sámi kultuvrra ja identitehta boahtteáigái.

source: Sannheten er at samisk kultur er underfinansiert, og mange må dele på Sametingets beskjedne kulturbudsjett på 158 millioner.
sme: Duohtavuohta lea ahte sámi kultuvrii lea juolluduvvon beare unnán ruhta, ja máŋggas fertejit juogadit Sámedikki 158 miljovdnasaš kulturbušeahta.

source: Hele tolv museer, tre teatre, tolv kulturinstitusjoner, ti festivaler, fem forlag, og tilskuddsordninger til musikere, kunstnere, joikere, idrettsorganisasjoner, litteraturformidlere, mindre samiske medier og arrangement med samisk innhold må i dag dele broderlig og søsterlig på potten Sametinget har til rådighet.
sme: Olles guovttenuppelohkái musea, guovttenuppelohkái kulturásahusa, logi festivála, vihtta lágádusa, ja doarjjaortnegat musihkkáriidda, dáiddáriidda, juigiide, valáštallanorganisašuvnnaide, girjjálašvuođagaskkusteddjiide, unnit sámi mediaide ja doaluide main sámi sisdoallu fertejit dál rehálaččat juogadit kulturruđa maid Sámediggi hálddaša.

source: Om du har opplevd noe samisk kultur de siste tiårene, så er det stor sannsynlighet for at det har hentet finansiering her.
sme: Jus leat vásihan sámi kultuvrra maŋimus logijagi, de lea hui vejolaš ahte lea ruhtaduvvon dan ruhtadeami bokte.

source: Kvaliteten på det som skjer er enorm, men samtlige melder at de mangler utviklingsmuligheter.
sme: Lea hui buorre kvaliteahta das mii lea, muhto buohkat dieđihit ahte sis ii leat ovdánahttinvejolašvuohta.

source: Bare drømmene settes grenser for hva som kan bli med tanke på hvor mye samiske ildsjeler får til i dag.
sme: Dušše niegut bidjet rájiid dasa mii sáhttá ollašuvvut go jurdila maid sámi áŋggirdeaddjit otne dahket.

source: Samiske teatre og museer driftes på en brøkdel av det deres tilsvarende norske institusjoner gjør.
sme: Sámi teáhterat ja museat birgejit seammalágan norgga institušuvnnaid ektui unna oasážiin.

source: Nationaltheatret og Norsk Folkemuseum, med sine 238 og 182 millioner, mottar mer over statsbudsjettet enn hele den samiske kulturen til sammen.
sme: National-musea ja Norgga Álbmotmusea, sudno 239 ja 182 miljovnnain, oažžuba eanet stáhtabušeahtas go olles sámi kultuvra dahká oktiibuot.

source: I tillegg mottar Operaen og Nasjonalmuseet faktisk mer enn Sametinget, med budsjetter på henholdsvis 685 og 881 millioner, sammenlignet med Sametingets 576 millioner.
sme: Dasa lassin oažžu Opera ja National-musea eanet go olles Sámediggi, bušeahtaiguin namalassii 685 ja 881 miljovnnain, buohtastahtton Sámedikkiin mii oažžu 576 miljovnna..

source: Derfor var det med stor glede vi leste Hurdalsplattformen og regjeringens lovnader om et storstilt samisk kulturløft.
sme: Danin logaimet stuora iluin Hurdalsplattformena ja ráđđehusa lohpádusaid stuora kulturloktema birra.

source: Kan vi endelig tilby våre kulturaktører utviklingsmuligheter og kulturarbeidere lønn i tråd med samfunnsutviklingen?
sme: Sáhttit go viimmat fállat min kulturoasálaččaide ahtanuššanvejolašvuođa ja kulturbargiide bálkká mii vástida servodatovddideapmái?

source: Et reelt samisk kulturløft kan bare skje med et betydelig løft til det samiske samfunnet gjennom Sametinget.
sme: Duohta sámi kulturlokten sáhttá dušše dáhpáhuvvat jus Sámediggi lokte sámi servvodaga mearkkašahtti.

source: “Nå gjør jo Sametinget sine prioriteringer av sine budsjetter - det bør jo ikke detaljstyres fra sentralt”, sa Jonas Gahr Støre til NRK Sápmi da han lovet en budsjettøkning på 50 millioner til Sametinget under valgkampen i august 2021.
sme: "Gal hal Sámediggi dál vuoruha su bušeahtaid gaskkas - dan ii berre guovddážis stivret bienasta bitnii", logai Jonas Gahr Støre NRK Sápmái go lohpidii 50 miljovdnasaš bušeahttalasiheami Sámediggái válgagiččus 2021 borgemánu.

source: Vi er klare til å prioritere når kulturløftet kommer.
sme: Mii leat gergosat vuoruhit go kulturlokten boahtá.

source: Sametingsrådet ønsker å løfte alle de samiske kulturinstitusjonene slik at de kan driftes forsvarlig og får reelle utviklingsmuligheter.
sme: Sámediggeráđđi háliida loktet buot sámi kulturásahusaid nu ahte sáhttet jođihuvvot dohkálaš vuogi mielde ja ožžot duohta ahtanuššanvejolašvuođaid.

source: Samtidig vil vi sikre realiseringen av institusjoner som er under utvikling.
sme: Seammás háliidit duohtan dahkat institušuvnnaid mat leat ovdánahttojuvvome.

source: Vi må sørge for at samiske kulturutøvere får ordentlige arbeidsforhold, og gi et ordentlig løft til kunstnerne, forfatterne og musikerne gjennom Sametingets kunstneravtale.
sme: Mii fertet sámi kulturdolliide sihkkarastit albma bargodili, ja dáiddáriid, girječálliid ja musihkkáriid loktet albma ládje Sámedikki dáiddáršiehtadusain.

source: Vi må styrke dem som hver dag arbeider med den materielle kulturen vår;
sme: Mii feret nannet sin geat juohke beaivve barget min ávnnaslaš kultuvrrain;

source: våre duojáre (håndverkere), som forsyner oss med kofteutstyr og verdifulle bein og treprodukter, samt dem som ivaretar og utvikler matkulturen vår.
sme: duojáriid, geat midjiide váráiduhttet gákteávdnasiid ja divrras dákte ja muorrabuktagiid, ja sii geat fuolahit ja ovdánahttet min borramušvieruid.

source: Ikke minst vil vi sørge for at alle ildsjeler som jobber med å fremme samisk kultur og identitet lokalt og i hele Sápmi får en enklere vei til finansiering.
sme: Áigut dáhkidit buot min áŋggirdeddjiide geat barget sámi kultuvrra ja identitehta ovddidemiin báikkálaččat ja olles Sámis ahte galget ruhtadeami ožžot álkibut.

source: Frivillige foreninger og organisasjoner gjør også et betydelig arbeid og trenger støtte.
sme: Eaktodáhtolaš searvvit ja organisašuvnnat maid dahket mávssolaš barggu ja dárbbašit doarjaga.

source: Sametingsrådet vil støtte det viktige kulturarbeidet som gjøres og det som kan bli til.
sme: Sámediggeráđđi áigu doarjut dehálaš kulturbarggu mii dahkko ja mii sáhttá dahkkot.

source: Vi ser frem til at regjeringen leverer på sine fagre lovnader om et løft som det samiske kulturfeltet fortjener og har ventet lenge nok på.
sme: Mii illudit ráđđehusa čáppa lohpádusaide loktet sámi kultursuorggi man ánssášit ja man guhka leat vuordán.

source: Et samisk kulturløft kan skje gjennom økte bevilgninger til Sametinget i statsbudsjettet 2023.
sme: Sámi kulturlokten sáhttá lassi ruhtademiin Sámediggái 2023 stádabušeahtta bokte boahtit.

source: Man kan si at fremleggelsen av statsbudsjettet blir regjeringens eksamensdato på samisk kulturpolitikk.
sme: Ráđđehusas lea dego sámi kulturpolitihka eksámenbeaivi go stádabušeahtta almmuhuvvo.
